/* Name of basic shape on shapes info pane */
"AndGate" = "Puerta Y";

/* Name of basic shape on shapes info pane */
"VerticalArrow" = "Flecha hacia abajo";

/* Name of basic shape on shapes info pane */
"AdjustableArc" = "Arco ajustable";

/* Name of basic shape on shapes info pane */
"AdjustableArrow" = "Flecha ajustable";

/* Name of basic shape on shapes info pane */
"AdjustableDoubleArrow" = "Flecha doble ajustable";

/* Name of basic shape on shapes info pane */
"AdjustableStar" = "Estrella ajustable";

/* Name of basic shape on shapes info pane */
"AdjustableWedge" = "Cuña ajustable";

/* Name of basic shape on shapes info pane */
"FlattenedRectangle" = "Rectángulo biselado";

/* Name of basic shape on shapes info pane */
"VerticalBrackets" = "Corchetes";

/* Name of basic shape on shapes info pane */
"Circle" = "Círculo";

/* Name of basic shape on shapes info pane */
"Cloud" = "Nube";

/* Name of basic shape on shapes info pane */
"Cross" = "Cruz";

/* Name of basic shape on shapes info pane */
"Cube" = "Cubo";

/* Name of basic shape on shapes info pane */
"Cylinder" = "Cilindro";

/* Name of basic shape on shapes info pane */
"Delete" = "Eliminar";

/* Name of basic shape on shapes info pane */
"Diamond" = "Rombo";

/* Name of basic shape on shapes info pane */
"DisplayShape" = "Pantalla de diagrama de flujos";

/* Name of basic shape on shapes info pane */
"DocumentShape" = "Documento de diagrama de flujos";

/* Name of basic shape on shapes info pane */
"Heart" = "Corazón";

/* Name of basic shape on shapes info pane */
"Hexagon" = "Hexágono";

/* Name of basic shape on shapes info pane */
"House" = "Casa";

/* Name of basic shape on shapes info pane */
"Bolt" = "Relámpago";

/* Name of basic shape on shapes info pane */
"NoteShape" = "Nota";

/* Name of basic shape on shapes info pane */
"Octagon" = "Octógono";

/* Name of basic shape on shapes info pane */
"OrGate" = "Puerta O";

/* Name of basic shape on shapes info pane */
"ParallelLines" = "Líneas paralelas";

/* Name of basic shape on shapes info pane */
"Parallelogram" = "Paralelogramo";

/* Name of basic shape on shapes info pane */
"Patch" = "Parche";

/* Name of basic shape on shapes info pane */
"Pentagon" = "Pentágono";

/* Name of basic shape on shapes info pane */
"Puzzle Piece" = "Pieza de puzzle";

/* Name of basic shape on shapes info pane */
"QuarterArc" = "Cuarto de arco";

/* Name of basic shape on shapes info pane */
"QuarterCircle" = "Cuarto de círculo";

/* Name of basic shape on shapes info pane */
"Rectangle" = "Rectángulo";

/* Name of basic shape on shapes info pane */
"HorizontalArrow" = "Flecha derecha";

/* Name of basic shape on shapes info pane */
"RightTriangle" = "Triángulo rectángulo";

/* Name of basic shape on shapes info pane */
"RoundedRectangle" = "Rectángulo redondeado";

/* Name of basic shape on shapes info pane */
"SemiCircle" = "Semicírculo";

/* Name of basic shape on shapes info pane */
"SlopedRect" = "Rectángulo inclinado";

/* Name of basic shape on shapes info pane */
"Speech Bubble" = "Bocadillo";

/* Name of basic shape on shapes info pane */
"RoundRect" = "Rectángulo aplastado";

/* Name of basic shape on shapes info pane */
"RoundedStack" = "Pila";

/* Name of basic shape on shapes info pane */
"Star" = "Estrella";

/* Name of basic shape on shapes info pane */
"Sticky" = "Nota adhesiva";

/* Name of basic shape on shapes info pane */
"Subprocess" = "Subproceso";

/* Name of basic shape on shapes info pane */
"Think Bubble" = "Bocadillo de pensamiento";

/* Name of basic shape on shapes info pane */
"Trapazoid" = "Trapezoide";

/* Name of basic shape on shapes info pane */
"HorizontalTriangle" = "Triángulo hacia la derecha";

/* Name of basic shape on shapes info pane */
"VerticalTriangle" = "Triángulo";

/* Name of basic shape on shapes info pane */
"DoubleHorizontalArrow" = "Flecha bidireccional";

/* Name of basic shape on shapes info pane */
"HorizontalBrackets" = "Corchetes verticales";

/* Name of basic shape on shapes info pane */
"SingleLine" = "Línea";
